Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.habit.unskip.title
source: Undo Lorvex Habit Skip
ar: التراجع عن تخطي عادة في Lorvex
bn: Lorvex অভ্যাসের এড়িয়ে যাওয়া বাতিল করুন
de: Überspringen einer Lorvex-Gewohnheit aufheben
el: Αναίρεση παράλειψης συνήθειας Lorvex
es: Deshacer omisión de hábito de Lorvex
fa: واگرد رد کردن عادت Lorvex
fr: Annuler le saut d’une habitude de Lorvex
he: ביטול דילוג על הרגל ב-Lorvex
hi: Lorvex आदत का छोड़ा गया दिन वापस लें
id: Batalkan Lewati Kebiasaan Lorvex
it: Annulla salto di un’abitudine di Lorvex
ja: Lorvexの習慣のスキップを取り消す
ko: Lorvex 습관 건너뛰기 취소
mr: Lorvex सवय वगळणे रद्द करा
ms: Batalkan Langkau Tabiat Lorvex
nl: Overslaan van een Lorvex-gewoonte ongedaan maken
pl: Cofnij pominięcie nawyku Lorvex
pt_br: Desfazer pulo de hábito do Lorvex
ro: Anulare omitere obicei Lorvex
ru: Отменить пропуск привычки Lorvex
ta: Lorvex பழக்கத்தின் தவிர்ப்பை ரத்துசெய்
te: Lorvex అలవాటు దాటవేతను రద్దు చేయండి
th: ยกเลิกการข้ามนิสัย Lorvex
tr: Lorvex alışkanlığını atlamayı geri al
uk: Скасувати пропуск звички Lorvex
ur: ایک Lorvex عادت کا چھوڑا گیا دن واپس لیں
vi: Hoàn tác bỏ qua thói quen Lorvex
zh_hans: 撤销 Lorvex 习惯的跳过
zh_hant: 復原 Lorvex 習慣的略過

# system.habit.update.description
source: Rename or update a Lorvex habit from Shortcuts or Siri.
ar: إعادة تسمية عادة في Lorvex أو تحديثها من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে একটি Lorvex অভ্যাসের নাম বদলান বা আপডেট করুন।
de: Benennt eine Lorvex-Gewohnheit um oder aktualisiert sie über Kurzbefehle oder Siri.
el: Μετονομάστε ή ενημερώστε μια συνήθεια Lorvex από τις Συντομεύσεις ή το Siri.
es: Cambia el nombre o actualiza un hábito de Lorvex desde Atajos o Siri.
fa: تغییر نام یا به‌روزرسانی یک عادت Lorvex از طریق میان‌برها یا Siri.
fr: Renomme ou met à jour une habitude de Lorvex depuis Raccourcis ou Siri.
he: שינוי שם או עדכון של הרגל ב-Lorvex דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex आदत का नाम बदलें या उसे अपडेट करें।
id: Mengubah nama atau memperbarui kebiasaan Lorvex dari Pintasan atau Siri.
it: Rinomina o aggiorna un’abitudine di Lorvex da Comandi rapidi o Siri.
ja: ショートカットまたはSiriでLorvexの習慣の名前を変更または更新します。
ko: 단축어 또는 Siri에서 Lorvex 습관의 이름을 바꾸거나 업데이트합니다.
mr: शॉर्टकट किंवा Siri द्वारे एका Lorvex सवयीचे नाव बदला किंवा अपडेट करा.
ms: Menamakan semula atau mengemas kini tabiat Lorvex daripada Pintasan atau Siri.
nl: Hernoemt of werkt een Lorvex-gewoonte bij via Opdrachten of Siri.
pl: Zmienia nazwę lub aktualizuje nawyk Lorvex ze Skrótów lub Siri.
pt_br: Renomeia ou atualiza um hábito do Lorvex pelos Atalhos ou pela Siri.
ro: Redenumește sau actualizează un obicei Lorvex prin Scurtături sau Siri.
ru: Переименовывает или обновляет привычку Lorvex из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் Lorvex பழக்கத்தின் பெயரை மாற்றவும் அல்லது புதுப்பிக்கவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి Lorvex అలవాటు పేరు మార్చండి లేదా అప్‌డేట్ చేయండి.
th: เปลี่ยนชื่อหรืออัปเดตนิสัย Lorvex จากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile bir Lorvex alışkanlığını yeniden adlandırın veya güncelleyin.
uk: Перейменовує або оновлює звичку Lorvex зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex عادت کا نام بدلیں یا اسے اپ ڈیٹ کریں۔
vi: Đổi tên hoặc cập nhật một thói quen Lorvex từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 重命名或更新一个 Lorvex 习惯。
zh_hant: 透過捷徑或 Siri 重新命名或更新 Lorvex 習慣。

# system.habit.update.dialog
source: Updated habit %@ in Lorvex.
ar: تم تحديث العادة %@ في Lorvex.
bn: Lorvex-এ অভ্যাস “%@” আপডেট করা হয়েছে।
de: Gewohnheit %@ in Lorvex aktualisiert.
el: Η συνήθεια %@ ενημερώθηκε στο Lorvex.
es: Se actualizó el hábito “%@” en Lorvex.
fa: عادت «%@» در Lorvex به‌روزرسانی شد.
fr: Habitude « %@ » mise à jour dans Lorvex.
he: ההרגל "%@" עודכן ב-Lorvex.
hi: Lorvex में आदत “%@” अपडेट की गई।
id: Kebiasaan %@ diperbarui di Lorvex.
it: Abitudine “%@” aggiornata in Lorvex.
ja: Lorvexで習慣「%@」を更新しました。
ko: Lorvex에서 습관을 업데이트했습니다: “%@”
mr: Lorvex मध्ये सवय ‘%@’ अपडेट केली.
ms: Tabiat %@ dikemas kini dalam Lorvex.
nl: Gewoonte %@ bijgewerkt in Lorvex.
pl: Zaktualizowano nawyk „%@” w Lorvex.
pt_br: Hábito “%@” atualizado no Lorvex.
ro: Obiceiul %@ a fost actualizat în Lorvex.
ru: Привычка «%@» обновлена в Lorvex.
ta: Lorvexஇல் “%@” பழக்கம் புதுப்பிக்கப்பட்டது.
te: Lorvexలో “%@” అలవాటు అప్‌డేట్ చేయబడింది.
th: อัปเดตนิสัย %@ ใน Lorvex แล้ว
tr: Alışkanlık Lorvex’te güncellendi: %@.
uk: Звичку «%@» оновлено в Lorvex.
ur: عادت "%@" Lorvex میں اپ ڈیٹ کر دی گئی۔
vi: Đã cập nhật thói quen %@ trong Lorvex.
zh_hans: 已在 Lorvex 中更新习惯“%@”。
zh_hant: 已在 Lorvex 中更新習慣「%@」。

# system.habit.update.title
source: Update Lorvex Habit
ar: تحديث عادة في Lorvex
bn: Lorvex অভ্যাস আপডেট করুন
de: Lorvex-Gewohnheit aktualisieren
el: Ενημέρωση συνήθειας Lorvex
es: Actualizar hábito de Lorvex
fa: به‌روزرسانی عادت Lorvex
fr: Mettre à jour une habitude de Lorvex
he: עדכון הרגל ב-Lorvex
hi: Lorvex आदत अपडेट करें
id: Perbarui Kebiasaan Lorvex
it: Aggiorna abitudine di Lorvex
ja: Lorvexの習慣を更新
ko: Lorvex 습관 업데이트
mr: Lorvex सवय अपडेट करा
ms: Kemas Kini Tabiat Lorvex
nl: Werk Lorvex-gewoonte bij
pl: Zaktualizuj nawyk Lorvex
pt_br: Atualizar hábito do Lorvex
ro: Actualizare obicei Lorvex
ru: Обновить привычку Lorvex
ta: Lorvex பழக்கத்தைப் புதுப்பி
te: Lorvex అలవాటును అప్‌డేట్ చేయండి
th: อัปเดตนิสัย Lorvex
tr: Lorvex alışkanlığını güncelle
uk: Оновити звичку Lorvex
ur: ایک Lorvex عادت اپ ڈیٹ کریں
vi: Cập nhật thói quen Lorvex
zh_hans: 更新 Lorvex 习惯
zh_hant: 更新 Lorvex 習慣

# system.list.create.description
source: Create a Lorvex list from Shortcuts or Siri.
ar: إنشاء قائمة في Lorvex من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে একটি Lorvex তালিকা তৈরি করুন।
de: Erstellt eine Lorvex-Liste über Kurzbefehle oder Siri.
el: Δημιουργήστε μια λίστα Lorvex από τις Συντομεύσεις ή το Siri.
es: Crea una lista de Lorvex desde Atajos o Siri.
fa: ایجاد یک فهرست Lorvex از طریق میان‌برها یا Siri.
fr: Crée une liste de Lorvex depuis Raccourcis ou Siri.
he: יצירת רשימה ב-Lorvex דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex सूची बनाएँ।
id: Membuat daftar Lorvex dari Pintasan atau Siri.
it: Crea una lista di Lorvex da Comandi rapidi o Siri.
ja: ショートカットまたはSiriでLorvexのリストを作成します。
ko: 단축어 또는 Siri에서 Lorvex 목록을 만듭니다.
mr: शॉर्टकट किंवा Siri द्वारे एक Lorvex यादी तयार करा.
ms: Mencipta senarai Lorvex daripada Pintasan atau Siri.
nl: Maakt een Lorvex-lijst aan via Opdrachten of Siri.
pl: Tworzy listę Lorvex ze Skrótów lub Siri.
pt_br: Cria uma lista do Lorvex pelos Atalhos ou pela Siri.
ro: Creează o listă Lorvex prin Scurtături sau Siri.
ru: Создаёт список Lorvex из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் Lorvex பட்டியலை உருவாக்கவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి Lorvex జాబితాను సృష్టించండి.
th: สร้างลิสต์ Lorvex จากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile bir Lorvex listesi oluşturun.
uk: Створює список Lorvex зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex فہرست بنائیں۔
vi: Tạo một danh sách Lorvex từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 创建 Lorvex 列表。
zh_hant: 透過捷徑或 Siri 建立 Lorvex 清單。

# system.list.create.dialog
source: Created list %@ in Lorvex.
ar: تم إنشاء القائمة %@ في Lorvex.
bn: Lorvex-এ তালিকা “%@” তৈরি করা হয়েছে।
de: Liste %@ in Lorvex erstellt.
el: Η λίστα %@ δημιουργήθηκε στο Lorvex.
es: Se creó la lista “%@” en Lorvex.
fa: فهرست «%@» در Lorvex ایجاد شد.
fr: Liste « %@ » créée dans Lorvex.
he: הרשימה "%@" נוצרה ב-Lorvex.
hi: Lorvex में सूची “%@” बनाई गई।
id: Daftar %@ dibuat di Lorvex.
it: Lista “%@” creata in Lorvex.
ja: Lorvexでリスト「%@」を作成しました。
ko: Lorvex에서 목록을 만들었습니다: “%@”
mr: Lorvex मध्ये यादी ‘%@’ तयार केली.
ms: Senarai %@ dicipta dalam Lorvex.
nl: Lijst %@ aangemaakt in Lorvex.
pl: Utworzono listę „%@” w Lorvex.
pt_br: Lista “%@” criada no Lorvex.
ro: Lista %@ a fost creată în Lorvex.
ru: Список «%@» создан в Lorvex.
ta: Lorvexஇல் “%@” பட்டியல் உருவாக்கப்பட்டது.
te: Lorvexలో “%@” జాబితా సృష్టించబడింది.
th: สร้างลิสต์ %@ ใน Lorvex แล้ว
tr: Liste Lorvex’te oluşturuldu: %@.
uk: Список «%@» створено в Lorvex.
ur: فہرست "%@" Lorvex میں بنا دی گئی۔
vi: Đã tạo danh sách %@ trong Lorvex.
zh_hans: 已在 Lorvex 中创建列表“%@”。
zh_hant: 已在 Lorvex 中建立清單「%@」。

# system.list.create.title
source: Create Lorvex List
ar: إنشاء قائمة في Lorvex
bn: Lorvex তালিকা তৈরি করুন
de: Lorvex-Liste erstellen
el: Δημιουργία λίστας Lorvex
es: Crear lista de Lorvex
fa: ایجاد فهرست Lorvex
fr: Créer une liste de Lorvex
he: יצירת רשימה ב-Lorvex
hi: Lorvex सूची बनाएँ
id: Buat Daftar Lorvex
it: Crea lista di Lorvex
ja: Lorvexのリストを作成
ko: Lorvex 목록 만들기
mr: Lorvex यादी तयार करा
ms: Cipta Senarai Lorvex
nl: Maak Lorvex-lijst aan
pl: Utwórz listę Lorvex
pt_br: Criar lista do Lorvex
ro: Creare listă Lorvex
ru: Создать список Lorvex
ta: Lorvex பட்டியலை உருவாக்கு
te: Lorvex జాబితాను సృష్టించండి
th: สร้างลิสต์ Lorvex
tr: Lorvex listesi oluştur
uk: Створити список Lorvex
ur: ایک Lorvex فہرست بنائیں
vi: Tạo danh sách Lorvex
zh_hans: 创建 Lorvex 列表
zh_hant: 建立 Lorvex 清單

# system.list.delete.description
source: Delete an empty Lorvex list from Shortcuts or Siri.
ar: حذف قائمة فارغة في Lorvex من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে একটি খালি Lorvex তালিকা ডিলিট করুন।
de: Löscht eine leere Lorvex-Liste über Kurzbefehle oder Siri.
el: Διαγράψτε μια άδεια λίστα Lorvex από τις Συντομεύσεις ή το Siri.
es: Elimina una lista de Lorvex vacía desde Atajos o Siri.
fa: حذف یک فهرست خالی Lorvex از طریق میان‌برها یا Siri.
fr: Supprime une liste vide de Lorvex depuis Raccourcis ou Siri.
he: מחיקת רשימה ריקה ב-Lorvex דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex की कोई खाली सूची हटाएँ।
id: Menghapus daftar Lorvex yang kosong dari Pintasan atau Siri.
it: Elimina una lista vuota di Lorvex da Comandi rapidi o Siri.
ja: ショートカットまたはSiriでLorvexの空のリストを削除します。
ko: 단축어 또는 Siri에서 Lorvex의 빈 목록을 삭제합니다.
mr: शॉर्टकट किंवा Siri द्वारे एक रिकामी Lorvex यादी हटवा.
ms: Memadamkan senarai Lorvex yang kosong daripada Pintasan atau Siri.
nl: Verwijdert een lege Lorvex-lijst via Opdrachten of Siri.
pl: Usuwa pustą listę Lorvex ze Skrótów lub Siri.
pt_br: Exclui uma lista vazia do Lorvex pelos Atalhos ou pela Siri.
ro: Șterge o listă Lorvex goală prin Scurtături sau Siri.
ru: Удаляет пустой список Lorvex из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் காலியான Lorvex பட்டியலை நீக்கவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి ఖాళీగా ఉన్న Lorvex జాబితాను డిలీట్ చేయండి.
th: ลบลิสต์ Lorvex ที่ว่างเปล่าจากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile boş bir Lorvex listesini silin.
uk: Видаляє порожній список Lorvex зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex کی خالی فہرست حذف کریں۔
vi: Xóa một danh sách Lorvex trống từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 删除一个空的 Lorvex 列表。
zh_hant: 透過捷徑或 Siri 刪除空的 Lorvex 清單。

# system.list.delete.dialog
source: Deleted list %@ from Lorvex.
ar: تم حذف القائمة %@ من Lorvex.
bn: Lorvex থেকে তালিকা “%@” ডিলিট করা হয়েছে।
de: Liste %@ aus Lorvex gelöscht.
el: Η λίστα %@ διαγράφηκε από το Lorvex.
es: Se eliminó la lista %@ de Lorvex.
fa: فهرست %@ از Lorvex حذف شد.
fr: Liste « %@ » supprimée de Lorvex.
he: הרשימה %@ נמחקה מ-Lorvex.
hi: Lorvex से सूची “%@” हटा दी गई।
id: Daftar %@ dihapus dari Lorvex.
it: Lista “%@” eliminata da Lorvex.
ja: Lorvexからリスト「%@」を削除しました。
ko: Lorvex에서 목록을 삭제했습니다: “%@”
mr: Lorvex मधून यादी ‘%@’ हटवली.
ms: Senarai %@ dipadam daripada Lorvex.
nl: Lijst %@ verwijderd uit Lorvex.
pl: Usunięto listę %@ z Lorvex.
pt_br: Lista “%@” excluída do Lorvex.
ro: Lista %@ a fost ștearsă din Lorvex.
ru: Список %@ удалён из Lorvex.
ta: Lorvexஇல் இருந்து பட்டியல் %@ நீக்கப்பட்டது.
te: Lorvex నుండి జాబితా %@ డిలీట్ చేయబడింది.
th: ลบลิสต์ %@ ออกจาก Lorvex แล้ว
tr: Liste Lorvex’ten silindi: %@.
uk: Список %@ видалено з Lorvex.
ur: فہرست %@ کو Lorvex سے حذف کر دیا گیا۔
vi: Đã xóa danh sách %@ khỏi Lorvex.
zh_hans: 已从 Lorvex 删除列表 %@。
zh_hant: 已從 Lorvex 刪除清單「%@」。

# system.list.delete.title
source: Delete Lorvex List
ar: حذف قائمة في Lorvex
bn: Lorvex তালিকা ডিলিট করুন
de: Lorvex-Liste löschen
el: Διαγραφή λίστας Lorvex
es: Eliminar lista de Lorvex
fa: حذف فهرست Lorvex
fr: Supprimer une liste de Lorvex
he: מחיקת רשימה ב-Lorvex
hi: Lorvex सूची हटाएँ
id: Hapus Daftar Lorvex
it: Elimina lista di Lorvex
ja: Lorvexのリストを削除
ko: Lorvex 목록 삭제
mr: Lorvex यादी हटवा
ms: Padam Senarai Lorvex
nl: Verwijder Lorvex-lijst
pl: Usuń listę Lorvex
pt_br: Excluir lista do Lorvex
ro: Ștergere listă Lorvex
ru: Удалить список Lorvex
ta: Lorvex பட்டியலை நீக்கு
te: Lorvex జాబితాను డిలీట్ చేయండి
th: ลบลิสต์ Lorvex
tr: Lorvex listesini sil
uk: Видалити список Lorvex
ur: ایک Lorvex فہرست حذف کریں
vi: Xóa danh sách Lorvex
zh_hans: 删除 Lorvex 列表
zh_hant: 刪除 Lorvex 清單

# system.list.health.read.description
source: Find the Lorvex lists that have overdue tasks, and how many each has.
ar: البحث عن قوائم Lorvex التي تحتوي على مهام متأخرة، مع عدد المهام المتأخرة في كل منها.
bn: যে Lorvex তালিকাগুলিতে বকেয়া টাস্ক আছে সেগুলি এবং প্রতিটিতে কতগুলি আছে তা খুঁজুন।
de: Findet die Lorvex-Listen mit überfälligen Aufgaben und zeigt, wie viele es jeweils sind.
el: Βρείτε τις λίστες Lorvex που έχουν εκπρόθεσμες εργασίες και πόσες έχει η καθεμία.
es: Busca las listas de Lorvex que tienen tareas vencidas y cuántas tiene cada una.
fa: یافتن فهرست‌های Lorvex که کار عقب‌افتاده دارند، و تعداد آن‌ها در هر فهرست.
fr: Trouve les listes de Lorvex qui ont des tâches en retard, avec le nombre de tâches pour chacune.
he: איתור רשימות ב-Lorvex עם משימות באיחור, וכמה יש בכל אחת.
hi: उन Lorvex सूचियों को खोजें जिनमें अतिदेय कार्य हैं, और यह भी कि हर सूची में कितने हैं।
id: Menemukan daftar Lorvex yang memiliki tugas terlewat, beserta jumlahnya di tiap daftar.
it: Trova le liste di Lorvex che hanno attività in ritardo e quante ne ha ciascuna.
ja: 期限切れのタスクがあるLorvexのリストと、それぞれの期限切れタスクの件数を探します。
ko: 기한 초과 할 일이 있는 Lorvex 목록과 목록별 개수를 찾습니다.
mr: ज्या Lorvex याद्यांमध्ये ओव्हरड्यू कार्ये आहेत त्या आणि प्रत्येकीमध्ये किती आहेत ते शोधा.
ms: Mencari senarai Lorvex yang mempunyai tugas lewat, beserta bilangannya bagi setiap senarai.
nl: Zoekt de Lorvex-lijsten met verlopen taken en toont hoeveel het er per lijst zijn.
pl: Wyszukuje listy Lorvex z zaległymi zadaniami i podaje, ile ich jest w każdej.
pt_br: Encontra as listas do Lorvex que têm tarefas atrasadas e quantas cada uma tem.
ro: Găsește listele Lorvex cu sarcini restante și câte are fiecare.
ru: Находит списки Lorvex с просроченными задачами и показывает, сколько их в каждом.
ta: காலக்கெடு முடிந்த பணிகள் உள்ள Lorvex பட்டியல்களையும், ஒவ்வொன்றிலும் எத்தனை உள்ளன என்பதையும் கண்டறியவும்.
te: గడువు మీరిన టాస్క్‌లు ఉన్న Lorvex జాబితాలను, ప్రతిదానిలో ఎన్ని ఉన్నాయో కనుగొనండి.
th: ค้นหาลิสต์ Lorvex ที่มีงานเกินกำหนด พร้อมจำนวนงานของแต่ละลิสต์
tr: Gecikmiş görevleri olan Lorvex listelerini ve her birinde kaç tane olduğunu bulun.
uk: Знаходить списки Lorvex із простроченими завданнями й показує, скільки їх у кожному.
ur: وہ Lorvex فہرستیں تلاش کریں جن میں تاخیر کا شکار کام ہیں، اور ہر ایک میں ان کی تعداد۔
vi: Tìm các danh sách Lorvex có nhiệm vụ quá hạn, cùng số lượng ở mỗi danh sách.
zh_hans: 查找有逾期任务的 Lorvex 列表，以及每个列表各有多少项逾期任务。
zh_hant: 尋找有逾期任務的 Lorvex 清單，以及各清單的逾期任務數量。

# system.list.health.read.none_dialog
source: No list has overdue tasks.
ar: لا توجد قائمة تحتوي على مهام متأخرة.
bn: কোনো তালিকায় বকেয়া টাস্ক নেই।
de: Keine Liste hat überfällige Aufgaben.
el: Καμία λίστα δεν έχει εκπρόθεσμες εργασίες.
es: Ninguna lista tiene tareas vencidas.
fa: هیچ فهرستی کار عقب‌افتاده ندارد.
fr: Aucune liste n’a de tâches en retard.
he: אין רשימה עם משימות באיחור.
hi: किसी भी सूची में अतिदेय कार्य नहीं हैं।
id: Tidak ada daftar yang memiliki tugas terlewat.
it: Nessuna lista ha attività in ritardo.
ja: 期限切れのタスクがあるリストはありません。
ko: 기한 초과 할 일이 있는 목록이 없습니다.
mr: कोणत्याही यादीत ओव्हरड्यू कार्ये नाहीत.
ms: Tiada senarai yang mempunyai tugas lewat.
nl: Geen enkele lijst heeft verlopen taken.
pl: Żadna lista nie ma zaległych zadań.
pt_br: Nenhuma lista tem tarefas atrasadas.
ro: Nicio listă nu are sarcini restante.
ru: Ни в одном списке нет просроченных задач.
ta: எந்தப் பட்டியலிலும் காலக்கெடு முடிந்த பணிகள் இல்லை.
te: ఏ జాబితాలోనూ గడువు మీరిన టాస్క్‌లు లేవు.
th: ไม่มีลิสต์ใดมีงานเกินกำหนด
tr: Hiçbir listede gecikmiş görev yok.
uk: Жоден список не містить прострочених завдань.
ur: کسی فہرست میں تاخیر کا شکار کام نہیں۔
vi: Không có danh sách nào có nhiệm vụ quá hạn.
zh_hans: 没有包含逾期任务的列表。
zh_hant: 沒有包含逾期任務的清單。

# system.list.health.read.overdue_dialog
source: Overdue tasks in %lld lists: %@
ar: مهام متأخرة في %1$lld قائمة: %2$@
bn: %lldটি তালিকায় বকেয়া টাস্ক আছে: %@
de: Überfällige Aufgaben in %lld Listen: %@
el: Εκπρόθεσμες εργασίες σε %lld λίστες: %@
es: Tareas vencidas en %lld listas: %@
fa: کارهای عقب‌افتاده در %lld فهرست: %@
fr: Tâches en retard dans %lld listes : %@
he: משימות באיחור ב-%1$lld רשימות: %2$@
hi: %lld सूचियों में अतिदेय कार्य: %@
id: Tugas terlewat di %lld daftar: %@
it: Attività in ritardo in %lld liste: %@
ja: %lld件のリストに期限切れのタスクがあります：%@
ko: %lld개 목록에 기한 초과 할 일이 있습니다: %@
mr: %lld याद्यांमध्ये ओव्हरड्यू कार्ये आहेत: %@
ms: Tugas lewat dalam %lld senarai: %@
nl: Verlopen taken in %lld lijsten: %@
pl: Zaległe zadania na %lld listy: %@
pt_br: Tarefas atrasadas em %lld listas: %@
ro: Sarcini restante în %lld de liste: %@
ru: Просроченные задачи в %lld списка: %@
ta: %lld பட்டியல்களில் காலக்கெடு முடிந்த பணிகள்: %@
te: %lld జాబితాలలో గడువు మీరిన టాస్క్‌లు: %@
th: มีงานเกินกำหนดใน %lld ลิสต์: %@
tr: %lld listede gecikmiş görevler: %@
uk: Прострочені завдання в %lld списку: %@
ur: %lld فہرستوں میں تاخیر کا شکار کام: %@
vi: Nhiệm vụ quá hạn trong %lld danh sách: %@
zh_hans: %lld 个列表中有逾期任务：%@
zh_hant: 有 %lld 個清單包含逾期任務：%@

# system.list.health.read.title
source: Find Lorvex Lists with Overdue Tasks
ar: البحث عن قوائم Lorvex ذات المهام المتأخرة
bn: বকেয়া টাস্ক আছে এমন Lorvex তালিকা খুঁজুন
de: Lorvex-Listen mit überfälligen Aufgaben finden
el: Εύρεση λιστών Lorvex με εκπρόθεσμες εργασίες
es: Buscar listas de Lorvex con tareas vencidas
fa: یافتن فهرست‌های Lorvex دارای کار عقب‌افتاده
fr: Trouver les listes de Lorvex contenant des tâches en retard
he: איתור רשימות ב-Lorvex עם משימות באיחור
hi: अतिदेय कार्यों वाली Lorvex सूचियाँ खोजें
id: Temukan Daftar Lorvex dengan Tugas Terlewat
it: Trova liste di Lorvex con attività in ritardo
ja: 期限切れのタスクがあるLorvexのリストを探す
ko: 기한 초과 할 일이 있는 Lorvex 목록 찾기
mr: ओव्हरड्यू कार्ये असलेल्या Lorvex याद्या शोधा
ms: Cari Senarai Lorvex dengan Tugas Lewat
nl: Zoek Lorvex-lijsten met verlopen taken
pl: Znajdź listy Lorvex z zaległymi zadaniami
pt_br: Encontrar listas do Lorvex com tarefas atrasadas
ro: Căutare liste Lorvex cu sarcini restante
ru: Найти списки Lorvex с просроченными задачами
ta: காலக்கெடு முடிந்த பணிகள் உள்ள Lorvex பட்டியல்களைக் கண்டறி
te: గడువు మీరిన టాస్క్‌లు ఉన్న Lorvex జాబితాలను కనుగొనండి
th: ค้นหาลิสต์ Lorvex ที่มีงานเกินกำหนด
tr: Gecikmiş görevleri olan Lorvex listelerini bul
uk: Знайти списки Lorvex із простроченими завданнями
ur: تاخیر کا شکار کاموں والی Lorvex فہرستیں تلاش کریں
vi: Tìm danh sách Lorvex có nhiệm vụ quá hạn
zh_hans: 查找有逾期任务的 Lorvex 列表
zh_hant: 尋找有逾期任務的 Lorvex 清單

# system.list.more
source: %lld more
ar: %lld أخرى
bn: আরও %lldটি
de: %lld weitere
el: %lld ακόμη
es: %lld más
fa: %lld مورد دیگر
fr: %lld autres
he: עוד %lld
hi: %lld अन्य
id: %lld lainnya
it: altri %lld
ja: ほか%lld件
ko: %lld개 더
mr: %lld अधिक
ms: %lld lagi
nl: nog %lld
pl: jeszcze %lld
pt_br: mais %lld
ro: încă %lld
ru: ещё %lld
ta: மேலும் %lld
te: మరో %lld
th: อีก %lld รายการ
tr: %lld daha
uk: ще %lld
ur: %lld مزید
vi: %lld nữa
zh_hans: 另外 %lld 个
zh_hant: 其他 %lld 個

# system.list.parameter.description
source: Description
ar: الوصف
bn: বিবরণ
de: Beschreibung
el: Περιγραφή
es: Descripción
fa: توضیحات
he: תיאור
hi: विवरण
id: Deskripsi
it: Descrizione
ja: 説明
ko: 설명
mr: वर्णन
ms: Perihalan
nl: Beschrijving
pl: Opis
pt_br: Descrição
ro: Descriere
ru: Описание
ta: விளக்கம்
te: వివరణ
th: คำอธิบาย
tr: Açıklama
uk: Опис
ur: تفصیل
vi: Mô tả
zh_hans: 描述
zh_hant: 說明

# system.list.parameter.description.optional_replacement.description
source: Optional replacement description.
ar: وصف بديل اختياري.
bn: ঐচ্ছিক নতুন বিবরণ।
de: Optionale neue Beschreibung.
el: Προαιρετική νέα περιγραφή.
es: Descripción de reemplazo opcional.
fa: توضیحات جایگزین (اختیاری).
fr: Nouvelle description facultative.
he: תיאור חלופי אופציונלי.
hi: नया विवरण (वैकल्पिक)।
id: Deskripsi pengganti (opsional).
it: Nuova descrizione facoltativa.
ja: 置き換え後の説明（省略可）
ko: 바꿀 설명(선택 사항)
mr: पर्यायी नवीन वर्णन.
ms: Perihalan pengganti (pilihan).
nl: Optionele nieuwe beschrijving.
pl: Opcjonalny nowy opis.
pt_br: Nova descrição opcional.
ro: Descriere nouă opțională.
ru: Необязательное новое описание.
ta: விருப்பத்தேர்வு புதிய விளக்கம்.
te: ఐచ్ఛిక కొత్త వివరణ.
th: คำอธิบายใหม่ (ไม่บังคับ)
tr: İsteğe bağlı yeni açıklama.
uk: Необов’язковий новий опис.
ur: متبادل تفصیل (اختیاری)۔
vi: Mô tả thay thế (tùy chọn).
zh_hans: 可选的新描述。
zh_hant: 要取代的說明（選填）

# system.list.parameter.list
source: List
ar: القائمة
bn: তালিকা
de: Liste
el: Λίστα
es: Lista
fa: فهرست
fr: Liste
he: רשימה
hi: सूची
id: Daftar
it: Lista
ja: リスト
ko: 목록
mr: यादी
ms: Senarai
nl: Lijst
pl: Lista
pt_br: Lista
ro: Listă
ru: Список
ta: பட்டியல்
te: జాబితా
th: ลิสต์
tr: Liste
uk: Список
ur: فہرست
vi: Danh sách
zh_hans: 列表
zh_hant: 清單

# system.list.parameter.name
source: Name
ar: الاسم
bn: নাম
el: Όνομα
es: Nombre
fa: نام
fr: Nom
he: שם
hi: नाम
id: Nama
it: Nome
ja: 名前
ko: 이름
mr: नाव
ms: Nama
nl: Naam
pl: Nazwa
pt_br: Nome
ro: Nume
ru: Название
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Ad
uk: Назва
ur: نام
vi: Tên
zh_hans: 名称
zh_hant: 名稱

# system.list.parameter.name.optional_replacement.description
source: Optional replacement name.
ar: اسم بديل اختياري.
bn: ঐচ্ছিক নতুন নাম।
de: Optionaler neuer Name.
el: Προαιρετικό νέο όνομα.
es: Nombre de reemplazo opcional.
fa: نام جایگزین (اختیاری).
fr: Nouveau nom facultatif.
he: שם חלופי אופציונלי.
hi: नया नाम (वैकल्पिक)।
id: Nama pengganti (opsional).
it: Nuovo nome facoltativo.
ja: 置き換え後の名前（省略可）
ko: 바꿀 이름(선택 사항)
mr: पर्यायी नवीन नाव.
ms: Nama pengganti (pilihan).
nl: Optionele nieuwe naam.
pl: Opcjonalna nowa nazwa.
pt_br: Novo nome opcional.
ro: Nume nou opțional.
ru: Необязательное новое название.
ta: விருப்பத்தேர்வு புதிய பெயர்.
te: ఐచ్ఛిక కొత్త పేరు.
th: ชื่อใหม่ (ไม่บังคับ)
tr: İsteğe bağlı yeni ad.
uk: Необов’язкова нова назва.
ur: متبادل نام (اختیاری)۔
vi: Tên thay thế (tùy chọn).
zh_hans: 可选的新名称。
zh_hant: 要取代的名稱（選填）
